[
  "table-editor-obsidian",
  "codeblock-customizer",
  "obsidian-custom-attachment-location",
  "obsidian-git",
  "image-converter",
  "obsidian-latex-suite",
  "omnisearch",
  "open-vscode",
  "obsidian-relative-line-numbers",
  "remember-cursor-position",
  "obsidian-vimrc-support",
  "vscode-editor",
  "cm-chs-patch"
]